[
  "obsidian-importer",
  "obsidian-local-images-plus",
  "open-in-terminal",
  "mcp-tools",
  "templater-obsidian",
  "quickadd",
  "dataview",
  "obsidian42-brat",
  "tag-wrangler",
  "obsidian-code-block-enhancer",
  "slash-complete",
  "obsidian-local-rest-api"
]