[
  "obsidian-local-images-plus",
  "open-in-terminal",
  "templater-obsidian",
  "quickadd",
  "dataview",
  "obsidian42-brat",
  "tag-wrangler",
  "obsidian-code-block-enhancer",
  "slash-complete",
  "terminal",
  "obsidian-git",
  "copilot"
]